" (Autoreply)" = " (автоматический ответ)";
" - Indexing %i of %i" = " - Индексирую %1$i из %2$i";
" - Searching for '%@'" = " - Поиск '%@'";
" containing '%@'" = " содержащих '%@'";
" of chats on %@" = " (на учётной записи %@)";
" of chats with %@" = " (разговоры с %@)";
" Please restart Adium." = " Пожалуйста, перезапустите Adium.";
"%.1f KB" = "%.1f Кб";
"%.1f KB of %@" = "%1$.1f Кб из %2$@";
"%.1f of %.1f KB" = "%1$.1f из %2$.1f Кб";
"%.2f MB" = "%.2f Мб";
"%.2f MB of %@" = "%1$.2f Мб из %2$@";
"%.2f of %.2f MB" = "%1$.2f из %2$.2f Мб";
"%.3f GB" = "%.3f Гб";
"%.3f GB of %@" = "%1$.3f Гб из %2$@";
"%.3f of %.3f GB" = "%1$.3f из %2$.3f Гб";
"%.4f of %.4f TB" = "%1$.4f из %2$.4f Тб";
"%.4f TB" = "%.4f Тб";
"%.4f TB of %@" = "%1$.4f Тб из %2$@";
"%@" = "%@";
"%@ became active" = "%@ прекратил бездействие";
"%@ began receiving %@" = "%1$@ начал приём %2$@";
"%@ began sending you %@" = "%1$@ приступил к отправке %2$@";
"%@ came back" = "%@ вернулся";
"%@ canceled the transfer of %@" = "%1$@ прервал передачу файла %2$@";
"%@ closed the conversation window." = "%@ закрыл окно чата.";
"%@ connected" = "%@ подключился";
"%@ disconnected" = "%@ отключился";
"%@ is no longer seen" = "%@ стал невидимым";
"%@ is seen" = "%@ стал видимым";
"%@ is the name of the default status icon pack; this pack therefore can not be installed." = "Набор иконок статуса %@ уже установлен и является набором иконок по умолчанию. Его замена невозможна.";
"%@ per sec." = "%@/сек.";
"%@ received" = "%@ получено";
"%@ received %@" = "%1$@ получил %2$@";
"%@ received new email" = "%@ получил свежую почту";
"%@ remaining." = "%@ осталось.";
"%@ requests to send you %@" = "%1$@ предлагает Вам принять файл %2$@";
"%@ said %@" = "%1$@ сказал %2$@";
"%@ sent" = "%@ отправлено";
"%@ sent you %@" = "%1$@ прислал Вам %2$@";
"%@ went away" = "%@ ушёл";
"%@ went idle" = "%@ перешёл в бездействие";
"%@'s Image" = "Рисунок %@";
"%@'s Info" = "Личные данные %@";
"%_album" = "%_альбом";
"%_artist" = "%_исполнитель";
"%_composer" = "%_композитор";
"%_genre" = "%_жанр";
"%_iTMS" = "%_iTMS";
"%_status" = "%_статус";
"%_track" = "%_композиция";
"%i Accounts" = "кол-во учётных записей: %i";
"%i accounts, %i online" = "кол-во учётных записей: %1$i, из них подключено: %2$i";
"%i contacts" = "кол-во контактов: %i";
"%i Contacts" = "кол-во контактов: %i";
"%i downloads" = "кол-во принятых файлов: %i";
"%i hours" = "%i ч.";
"%i logs" = "кол-во журналов: %i";
"%i minutes" = "%i мин.";
"%i uploads" = "кол-во: отправленных файлов: %i";
"%lu bytes" = "%lu байт";
"%lu bytes of %@" = "%1$lu байт из %2$@";
"%lu of %lu bytes" = "%1$lu из %2$lu байт";
"(Copy)" = "(копия)";
"(Idle) Status" = "(Время бездействия) статус";
"(Not Listed)" = "(вне списка)";
"(Unavailable)" = "(недоступен)";
"*is listening to %@ by %@*" = "*is listening to %1$@ by %2$@*";
"*is listening to nothing*" = "*ничего не слушает*";
"/music" = "/музыка";
"1 download" = "кол-во принятых файлов: 1";
"1 hour" = "1 ч.";
"1 log" = "кол-во журналов: 1";
"1 minute" = "1 мин.";
"1 upload" = "кол-во отправленных файлов: 1";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";
">= 1000 unread messages" = ">= 1000 unread messages";

/* Description of safe files (files which Adium can open automatically without danger to the user). This description should be on two lines; the lines are separated by \n. */
"\"Safe\" files include movies, pictures,\nsounds, text documents, and archives." = "\"Safe\" files include movies, pictures,\nsounds, text documents, and archives.";
"a contact" = "контакт";
"a member of %@" = "член группы %@";
"A message may not have been sent; a timeout occurred." = "Невозможно отослать сообщение. Превышен срок ожидания ответа.";
"About Adium" = "Об Adium";
"About Encryption" = "О шифровании";
"About Encryption..." = "О шифровании...";
"Above other windows" = "Поверх всех окон";
"Accepted file transfer" = "Передача файла разрешена";
"Accepted file transfer..." = "Передача файла разрешена...";
"Accessing Proxy" = "Прокси";
"Account" = "Учётная запись";
"Account:" = "Account:";
"Accounts" = "Учётные записи";
"Add" = "Добавить";
"Add a new contact" = "Добавить новый контакт";
"Add a new group" = "Добавить новую группу";
"Add Contact" = "Добавить контакт";
"Add Contact To Group" = "Добавить к группе";
"Add Group" = "Добавить группу";
"Add Link" = "Вставить гиперссылку";
"Add Link..." = "Вставить гиперссылку...";
"Add New Layout" = "Новая раскладка";
"Add New Layout..." = "Новая раскладка...";
"Add New Preset" = "Новый набор";
"Add New Preset..." = "Новый набор...";
"Add New Theme" = "Новая тема";
"Add New Theme..." = "Новая тема...";
"Add to Accounts:" = "Учётные записи:";
"Add/Edit Hyperlink" = "Добавить/редактировать гиперссылку";
"Address Book" = "Адресная Книга";
"Adium : Error" = "Adium : Ошибка";
"Adium Debug Log" = "Отчёт Adium";
"Adium Forums" = "Форумы Adium";
"Adium Help" = "Поддержка Adium";
"Adium Homepage" = "Домашняя страница";
"Adium plugin" = "Плагин для Adium";

/* Growl installation explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nIt is strongly recommended that you allow Adium to automatically install Growl; no download is required.";

/* Growl update explanation */
"Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required." = "Adium uses the Growl notification system to provide a configurable interface to display status changes, incoming messages and more.\n\nThis release of Adium includes an updated version of Growl. It is strongly recommended that you allow Adium to automatically update Growl; no download is required.";
"Adium was updated on %@. Your copy is %@ old.  Would you like to update?" = "Доступна новая версия Adium от %1$@. Возраст Вашей копии - %2$@.  Не желаете ли скачать обновление?";
"Adium Xtras" = "Adium Xtras";
"Advanced" = "Дополнительно";
"Alias" = "Псевдоним";
"Alias (User Name)" = "Псевдоним (имя пользователя)";
"Alias:" = "Псевдоним:";
"An error occurred" = "Ошибка";
"An error occurred while installing the X(tra)." = "Возникла ошибка при установке дополнения (Xtra).";
"Appearance" = "Внешний вид";
"AppleScript set" = "Набор AppleScript";
"Applescript:" = "Applescript:";
"Are you sure you want to block %@?" = "Вы уверены в том, что хотите заблокировать %@?";
"Are you sure you want to delete the %@ Dock Icon? It will be moved to the Trash." = "Вы уверены в том, что хотите удалить иконку для Dock %@? Она будет помещена в Корзину.";
"Are you sure you want to delete the %@ Emoticon Pack? It will be moved to the Trash." = "Вы уверены в том, что хотите удалить набор смайликов %@? Он будет помещён в Корзину.";
"Are you sure you want to unblock %@?" = "Вы уверены в том, что хотите отменить блокировку для %@?";
"Arrows (%@ and %@)" = "Стрелки (%1$@ и %2$@)";
"Automatically accept files..." = "Автоматически принимать файлы...";
"Automatically connect on launch" = "Подключать при запуске";
"Automatically on screen edges" = "Располагаться по краю экрана";
"Available" = "Доступен";
"Available for friends only" = "Доступен (только для друзей)";
"Away" = "Отсутствую";
"Away and Idle" = "Отсутствую и бездействую";
"Away for friends only" = "Ушёл (только для друзей)";
"Away Message" = "Статус";
"Away Message: %@" = "Статус: %@";
"Badge (Lower Left)" = "Поверх иконки контакта (левее)";
"Badge (Lower Right)" = "Поверх иконки контакта (правее)";
"Be right back" = "Скоро вернусь";
"became active" = "Прекратил бездействие";
"Becomes idle" = "Бездействует";
"began receiving %@" = "начал приём %@";
"Began receiving %@" = "Начал приём %@";
"Began sending %@" = "Начал отправку %@";
"began sending you %@" = "начал отправку %@ для Вас";
"Behavior" = "Поведение";
"Below Name" = "Под именем";
"Below other windows" = "Позади всех окон";
"Beside Name" = "Рядом с именем";
"Block" = "Блокировать";
"Block List" = "Block List";
"Block List Editor..." = "Block List Editor...";
"Bold" = "Жирный";
"Bookmarks" = "Закладки";
"Borderless Window" = "Окно без панелей";
"Bounce the dock icon" = "Трясти иконку в Dock";
"Bounce the dock icon %@" = "Трясти иконку в Dock %@";
"Brackets (%@ and %@)" = "Скобки (%1$@ и %2$@)";
"Bring Adium to Front" = "Окно Adium на передний план";
"Bring All to Front" = "Все окна на передний план";
"Browse" = "Открыть";
"Browse..." = "Открыть...";
"Buddy:" = "Buddy:";
"Busy" = "Занят";
"came back" = "вернулся";
"Cancel" = "Отмена";
"Cancel Encrypted Chat" = "Прервал зашифрованный чат";
"Canceled" = "Отменён";
"canceled the transfer of %@" = "прервал передачу файла %@";
"Center" = "По центру";
"Check for Updates" = "Проверить обновления";
"Check for updates automatically" = "Автоматически проверять наличие обновлений";
"Check for Updates..." = "Проверить наличие обновлений...";
"Check Spelling" = "Проверить правописание";
"Check Spelling As You Type" = "Проверять по мере печати";
"Choose Icon" = "Выберите картинку";
"Clear" = "Очистить";
"Clear completed transfers automatically" = "Удалять завершённые файлы из списка";
"Click the + to add a new account" = "Нажмите на +, чтобы добавить новую учётную запись";
"Client" = "Клиент";
"Close" = "Закрыть окно";
"Close Chat" = "Закрыть чат";
"Combine" = "Объединить";
"Combine %@ and %@?" = "Объединить %1$@ и %2$@?";
"Combine these contacts with %@?" = "Объединить данные контакты с %@?";
"Command failed." = "Невозможно выполнить комманду.";
"Complete" = "Завершено";
"Configure Alphabetical Sort" = "Параметры сортировки по алфавиту";
"Configure Sorting" = "Настройка сортировки";
"Configure Sorting..." = "Ручная настройка...";
"Configure Status Sort" = "Параметры сортировки по статусу";
"connected" = "подключился";
"Connecting" = "Подключение";
"Connecting Account" = "Введите пароль учётной записи";
"Consolidate Chats" = "Объединить чаты";
"Consolidate contacts listed in the card" = "При необходимости, создавать мета контакт";
"Contact" = "Контакты";
"Contact Alert" = "Предупреждение";
"Contact Alert Error" = "Ошибка";
"Contact becomes idle" = "Контакт перешёл в бездействие";
"Contact Bubbles" = "Округлые блоки (каждая строка)";
"Contact Bubbles (To Fit)" = "Округлые блоки (каждая строка, под длину строки)";
"Contact goes away" = "Контакт ушёл";
"Contact Icon" = "Аватар";
"Contact ID" = "ID";
"Contact Info" = "Личная данные";
"Contact is no longer seen" = "Контакт стал невидимым";
"Contact is seen" = "Контакт стал видимым";
"Contact List" = "Список контактов";
"contact list layout" = "Раскладка списка контактов";
"contact list theme" = "Тема списка контактов";
"Contact Name Format" = "Отображать контакты как...";
"Contact returns from away" = "Контакт вернулся";
"Contact returns from idle" = "Контакт прекратил бездействие";
"Contact signs off" = "Контакт отключился";
"Contact signs on" = "Контакт подключился";
"Contact Type:" = "Тип:";
"Contacts" = "Контакты";
"Contacts Drawer" = "Панель контактов";
"Content" = "Содержимое";
"Copy" = "Копировать";
"Could not create the %@ folder." = "Невозможно создать папку %@.";
"Could not receive because the rate limit has been exceeded." = "Невозможно принять сообщение, так как превышен лимит скорости передачи данных.";
"Could not receive the last message because it was invalid." = "Невозможно принять последнее сообщение, так как оно содержит ошибки.";
"Could not receive the last message because it was too large." = "Невозможно принять последнее сообщение, так как оно слишком велико.";
"Could not receive: you are too evil." = "Невозможно принять сообщение: Вы не вызываете доверия.";
"Could not receive; %@ is too evil." = "Невозможно принять сообщение; %@ не вызывает доверия.";
"Could not send because %@ is blocked." = "Невозможно отправить сообщение так как %@ заблокирован.";
"Could not send because %@ is not available." = "Невозможно отправить сообщение так как %@ недоступен.";
"Could not send the last message because it was too large." = "Невозможно отправить последнее сообщение, так как оно слишком велико.";
"Could not send; a connection error occurred." = "Невозможно отправить сообщение из-за ошибки соединения.";
"Could not send; not allowed while invisible." = "Вы не можете отправлять сообщения, если Вы невидимы.";
"Create new messages in tabs" = "Располагать новые сообщения во вкладках";
"Curly braces (%@ and %@)" = "Фигурные скобки (%1$@ и %2$@)";
"Current Status" = "Текущий статус";
"Custom" = "Настроить";
"Custom..." = "Настроить...";
"Customize Toolbar" = "Настроить панель инструментов";
"Customize Toolbar..." = "Настроить панель инструментов...";
"Cut" = "Вырезать";
"Date" = "Дата";
"day" = "дн.";
"days" = "дн.";
"Days" = "Дн.";
"Debug Window" = "Отладчик";
"Default" = "По умолчанию";
"Default Notifications" = "Стандартные сообщения";
"Delete" = "Удалить";
"Delete Account" = "Удаление учётной записи";
"Delete All" = "Удалить всё";
"Delete all logs" = "Удалить все журналы";
"Delete Dock Icon" = "Удалить иконку для Dock";
"Delete Emoticon Pack" = "Удалить набор смайликов";
"Delete Layout" = "Удалить раскладку";
"Delete selected log" = "Удалить журнал";
"Delete the account %@?" = "Вы уверены в том, что хотите удалить учётную запись %@?";
"Delete the layout \"%@\" from %@?" = "Delete the layout \"%1$@\" from %2$@?";
"Delete the theme \"%@\" from %@?" = "Delete the theme \"%1$@\" from %2$@?";
"Delete Theme" = "Удалить тему";
"Details" = "Подробно";
"Disable chat encryption" = "Отключить шифрование";
"Disassociate the selected contact from this meta contact. This does not remove the contact from your contact list." = "Удалить выбранный контакт из данного мета контакта. Это не удалит его из списка контактов.";
"disconnected" = "отключился";
"Disconnecting" = "Отключение";
"Display a Growl notification" = "Вывести сообщение с помощью Growl";
"Display a sticky Growl notification" = "Вывести постоянное сообщение с помощью Growl";
"Display an alert" = "Вывести предупреждение";
"Display Name" = "Настоящее имя";
"Display name in the dock icon" = "Вывести имя контакта на иконке в Dock";
"Display Preferences" = "Вывести параметры";
"Display the alert \"%@\"" = "Display the alert \"%@\"";
"Do not disturb" = "Не беспокоить";
"dock icon set" = "Набор иконок для Dock";
"Dock icons:" = "Иконки для Dock:";
"Done" = "Done";
"Edit" = "Правка";
"Edit Layouts" = "Настроить список раскладок";
"Edit Layouts..." = "Настроить список раскладок...";
"Edit Link" = "Свойства гиперссылки";
"Edit Link..." = "Свойства гиперссылки...";
"Edit Presets" = "Настроить список";
"Edit Presets..." = "Настроить список...";
"Edit Status Menu" = "Настроить список";
"Edit Status Menu..." = "Настроить список...";
"Edit Themes" = "Редактировать список тем";
"Edit Themes..." = "Редактировать список тем...";
"Emoticon" = "Смайлик";
"emoticon set" = "Набор смайликов";
"Emoticons" = "Смайлики";
"Emoticons in %@" = "Смайлики из набора %@";
"Encrypt chats as requested" = "Шифрование по желанию для каждого чата";
"Encrypt chats automatically" = "Автоматическое шифрование";
"Encrypted Messaging" = "Шифрование";
"Encrypted OTR chat initiated." = "Начался зашифрованный OTR чат.";
"Encryption" = "Шифрование";
"Encryption Settings" = "Параметры";
"Encryption:" = "Шифрование:";
"Ended encrypted OTR chat." = "Завершён зашифрованный OTR чат";
"Enter" = "Enter";
"Enter a unique name for this new event set." = "Введите название для нового набора событий.";
"Enter a unique name for this new layout." = "Введите название для новой раскладки";
"Enter a unique name for this new theme." = "Введите название для новой темы";
"Enter and Return" = "Enter и Return";
"Enter group name:" = "Введите название группы:";
"Error occurs" = "Ошибка";
"Error Saving Theme" = "Ошибка при сохранении темы";
"Even if the contact already has a contact icon" = "Даже если у контакта уже есть портрет";
"Event preset:" = "Набор событий:";
"Events" = "События";
"Every 10 Seconds" = "Каждые 10 секунд";
"Every 15 Seconds" = "Каждые 15 секунд";
"Every 30 Seconds" = "Каждые 30 секунд";
"Every 5 Seconds" = "Каждые 5 секунд";
"Every 60 Seconds" = "Каждые 60 секунд";
"Extended away" = "Ушёл надолго";
"Far Left" = "Левее";
"Far Right" = "Правее";
"File" = "Файл";
"File Transfer" = "Обмен файлами";
"File transfer begins" = "Передача файла началась";
"File transfer canceled by the other side" = "Передача файла прервана другой стороной";
"File transfer completed successfully" = "Передача файла успешно завершена";
"File Transfer Request" = "Запрос на передачу файла";
"File transfer requested" = "Запрошена передача файла";
"File Transfers" = "Файлы";
"Fill" = "Заполнить окно";
"Find" = "Найти";
"Find Next" = "Найти следующее";
"Find Previous" = "Найти предыдущее";
"First" = "Имя";
"First Last" = "Имя Фамилия";
"Flash names with unviewed messages" = "Мигающее имя контакта при непрочитанных сообщениях";
"Force encryption and refuse plaintext" = "Шифровать все чаты (не принимать незашифрованные сообщения)";
"Format" = "Формат";
"Format name as:" = "Формат имён:";
"Found %i matches" = "Кол-во совпадений: %i";
"Found 1 match" = "Кол-во совпадений: 1";
"Free for chat" = "Готов к беседе";
"From" = "От";
"From:" = "От:";
"General" = "Основное";
"Get Info" = "Личные данные";
"Goes away" = "Уходит";
"Group" = "Группировать";
"Group Bubbles" = "Округлые блоки (каждая группа)";
"Group Name:" = "Название группы:";
"Growl Installation Recommended" = "Рекомендуется установить Growl";
"Growl Update Available" = "Доступна новая версия Growl";
"Help" = "Справка";
"Hide" = "Скрыть";
"Hide Adium" = "Скрыть Adium";
"Hide Emoticons" = "Скрывать смайлики";
"Hide Others" = "Скрыть остальные";
"Hide Toolbar" = "Скрыть панель инструментов";
"Hide while Adium is in the background" = "Скрывать список контактов, когда Adium неактивен";
"hour" = "ч.";
"hours" = "ч.";
"Hours" = "Ч.";
"http://forum.adiumx.com/" = "http://forum.adiumx.com/";
"http://www.adiumx.com/" = "http://www.adiumx.com/";
"http://www.adiumxtras.com/" = "http://www.adiumxtras.com/";
"I have switched logged in users. Someone else may be using the computer." = "Произошла смена пользователей. Сейчас за компьютером работает кто-то другой.";
"Icon" = "Аватар";
"Idle" = "Бездействует";
"Idle Time" = "Время бездействия";
"Ignore" = "Игнорировать";
"Image Picker" = "Выберите картинку";
"Images" = "Портреты";
"Import my contacts' names from the Address Book" = "Импортировать имена контактов из Адресной Книги";
"In Group" = "Группа";
"In Group:" = "Группа:";
"Incorrect number of command argments." = "Неправильное число аргументов комманды.";
"Info" = "Личные данные";
"Initializing transfer" = "Инициализация";
"Initializing transfer..." = "Инициализация...";
"Initiate Encrypted OTR Chat" = "Шифровать чат с помощью OTR";
"Initiating file transfer" = "Начало передачи";
"Initiating file transfer..." = "Начало передачи...";
"Insert" = "Добавить";
"Insert a script" = "Вставить скрипт";
"Insert an emoticon into the text" = "Вставить смайлик в текст сообщения";
"Insert Emoticon" = "Вставить смайлик";
"Insert Link" = "Вставить гиперссылку";
"Insert link to active page in Safari" = "Добавить ссылку на веб-страницу в активном окне Safari";
"Insert Safari Link" = "Добавить ссылку Safari";
"Insert Script" = "Вставить скрипт";
"Installation Failed" = "Ошибка установки";
"Installation of the %@ %@ was successful because the file was already in the correct location." = "Установка %1$@ %2$@ завершена, так как данный файл уже был установлен.";
"Installation of the %@ %@ was successful." = "%1$@ %2$@ успешно установлен.";
"Installation of the %@ %@ was unsuccessful." = "Невозможно установить %1$@ %2$@";
"Installation Successful" = "Установка завершена";
"Invisible" = "Невидимый";
"Invite to Chat" = "Пригласить в чат";
"is no longer seen" = "стал невидимым";
"Is no longer seen" = "Стал невидимым";
"is seen" = "стал видимым";
"Is seen" = "Стал видимым";
"Is sent a message" = "Отослал сообщение";
"Italic" = "Курсив";
"Join Group Chat" = "Join Group Chat";
"Join Group Chat..." = "Групповой чат...";
"Jump to Selection" = "Перейти к выделенному";
"Labels" = "Ярлыки";
"Last First" = "Фамилия Имя";
"Last Seen" = "Последняя встреча";
"Last, First" = "Фамилия, Имя";
"Launch Disk Utility" = "Открыть Дисковые Утилиты";
"Left" = "Слева";
"License" = "Лицензия";
"Link" = "Ссылка";
"Link Text:" = "Текст ссылки:";
"Listed on the following of your accounts:" = "Числится на следующих учётных записях:";
"Loading" = "Загрузка";
"Log messages" = "Записывать сообщения в журнал";
"Log Viewer" = "Журналы";
"Logs" = "Журналы";
"Maximum width:" = "Макс. ширина:";
"Menu item:" = "Пункт меню:";
"Message" = "Сообщение";
"Message History" = "История сообщений";
"Message received" = "Сообщение получено";
"Message received (Background chat)" = "Сообщение получено (в фоновом чате)";
"Message received (Initial)" = "Сообщение получено (первое)";
"Message sent" = "Сообщение отправлено";
"message style" = "Стиль сообщений";
"Message tabs:" = "Вкладки сообщений:";
"Message:" = "Текст сообщения:";
"Messages" = "Сообщения";
"Messages send on:" = "Сообщения отправлены на:";
"Messages:" = "Сообщения:";
"Minimize" = "Свернуть";
"minute" = "мин.";
"minutes" = "мин.";
"Mobile" = "В пути";
"month" = "мес.";
"months" = "мес.";
"Multiple Packs Selected" = "Выбрано несколько файлов";
"My Webcam" = "Моя веб-камера";
"Names" = "Имена";
"New Chat" = "New Chat";
"New Chat..." = "Новый чат...";
"New email notification" = "Получена свежая почта";
"New Event Set" = "Новый набор событий";
"New Message" = "Новое сообщение";
"Next Chat" = "Следующий чат";
"No updates are available.  Please try again later." = "Обновления отсутствуют. Пожалуйста, загляните попозже.";
"None" = "Нет";
"Nontrusted Xtra" = "Неофициальное дополнение (Xtra)";
"Normal" = "Стандартный";
"Normally" = "Стандартно";
"Not at home" = "Вне дома";
"Not at my desk" = "Не на рабочем месте";
"Not available" = "Недоступен";
"Not in the office" = "Вне оффиса";
"Notes" = "Примечание";
"Notes:" = "Notes:";
"Occupied" = "Занят";
"Offline" = "Отключен";
"Offline Contacts" = "Отключенные контакты";
"OK" = "OK";
"On Account" = "Учётная запись";
"On Accounts:" = "Учётная запись:";
"On the phone" = "Разговариваю по телефону";
"On vacation" = "В отпуске";
"Once" = "Один раз";

/* Explanation of metacontact creation */
"Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\r\rYou may un-combine these contacts by getting info on them." = "Once combined, Adium will treat these contacts as a single individual both on your contact list and when sending messages.\r\rYou may un-combine these contacts by getting info on them.";
"Online" = "Подключен";
"Online For" = "Время в сети";
"Online Since" = "В сети с";
"only from contacts on my Contact List" = "только от контактов из Списка контактов";
"Open" = "Открыть";
"Open \"Safe\" files after receiving" = "Open \"Safe\" files after receiving";
"Open a message window" = "Открыть окно чата";
"Open Appearance Prefs" = "Параметры внешнего вида";
"Open Event Prefs" = "Параметры событий";
"Open Message Prefs" = "Параметры сообщений";
"Open Preferences" = "Параметры";
"Opening logs" = "Открываю журналы";
"Opening logs..." = "Открываю журналы...";
"Options" = "Опции";
"Order the contact list:" = "Расположение:";
"Organize tabs into new windows by group" = "Располагать вкладки по группам";
"Other" = "Другой";
"Other Unavailable" = "Отсутствую по другой причине";
"Other..." = "Выбрать...";
"Out to lunch" = "У меня полдник";
"Overwrite Address Book images with contacts' icons" = "Заменять портреты контактов в Адресной Книге";
"Page Setup" = "Параметры страницы";
"Page Setup..." = "Параметры страницы";
"Paste" = "Вставить";
"Paste Formatted" = "Вставить как форматированный";
"Personal" = "Личное";
"Play a sound" = "Воспроизвести звук";
"Play the sound \"%@\"" = "Play the sound \"%@\"";
"Play through alert device" = "Предупреждающее устройство";
"Play through default device" = "Основное устройство";
"Please wait..." = "Пожалуйста, подождите...";
"Preferences" = "Параметры";
"Preferences..." = "Параметры...";
"Previous Chat" = "Предыдущий чат";
"Print" = "Печать";
"Print..." = "Печать...";
"Privacy" = "Безопасность";
"Profile (if available):" = "Профиль (если имеется):";
"Progress:" = "Действия:";
"Proxy" = "Прокси";
"Quit Adium" = "Завершить Adium";
"Rank" = "Ранг";
"received %@" = "получил %@";
"received new email" = "получил свежую почту";
"Receiving files:" = "Приём файлов:";
"Regular Window" = "Обычное окно";
"Remote contact canceled" = "Другая сторона отменила";
"Remove" = "Удалить";
"Remove %@" = "Удалить %@";
"Remove Contact" = "Удалить контакт";
"Remove from List" = "Удалить из списка";
"Remove from list?" = "Удалить из списка?";
"Remove Link" = "Удалить ссылку";
"Rename Group" = "Переименовать группу";
"Reorder emoticon packs by dragging. Packs are used in the order listed." = "Можно перемещать наборы смайликов, перетаскивая их мышью. Они будут использованы по порядку данного списка.";
"Repeatedly" = "Непрерывно";
"Report a Bug" = "Сообщить об ошибке";
"requests to send you %@" = "просит разрешения принять файл %@";
"Restore Default Formatting" = "Restore Default Formatting";
"Return" = "Return";
"Returns from away" = "Возвращается";
"Returns from idle" = "Прекращает бездействие";
"Right" = "Справа";
"Run an Applescript" = "Выполнить Applescript";
"Run the Applescript \"%@\"" = "Run the Applescript \"%@\"";
"Safari Link" = "Ссылка Safari";
"Sample" = "Пример";
"Save" = "Сохранить";
"Save As" = "Сохранить как";
"Save As..." = "Сохранить как...";
"Save files to:" = "Сохранять файлы в:";
"Scripts" = "Скрипты";
"Search" = "Найти";
"Search by Date" = "Поиск по дате";
"Search Content" = "Поиск в содержимом";
"Search From" = "Поиск в отправителях";
"Search Menu" = "Меню поиска";
"Search or filter logs" = "Введите критерий для поиска или фильтрации журнальных записей";
"Search To" = "Поиск в получателях";
"second" = "сек.";
"seconds" = "сек.";
"Select All" = "Выделить всё";
"Select an Applescript" = "Выберите Applescript";
"Send %@ the message \"%@\"" = "Send %1$@ the message \"%2$@\"";
"Send a file" = "Отправить файл";
"Send a message" = "Отправить сообщение";
"Send Feedback" = "Написать письмо";
"Send File" = "Файл";
"Send File to %@" = "Отправить файл %@";
"Send messages with:" = "Отправить сообщения с:";
"Send on Enter" = "Отправлять по нажатию Enter";
"Send on Return" = "Отправлять по нажатию Return";
"Sends a message" = "Отправляет сообщение";
"Sends a message in a background chat" = "Отправляет сообщение (в фоновом чате)";
"Sends an initial message" = "Отправляет первое сообщение";
"sent you %@" = "отправил Вам %@";
"service icons" = "Иконки сервисов";
"Service icons:" = "Иконки сервисов:";
"Services" = "Services";
"Settings" = "Параметры";
"Shift + Arrows (%@ and %@)" = "Shift + Стрелки (%1$@ и %2$@)";
"Show Adium status in menu bar" = "Показывать Adium в Главном меню";
"Show All" = "Показать всё";
"Show Colors" = "Цвета";
"Show contact information tooltips" = "Всплывающие подсказки в Списке контактов";
"Show Details" = "Подробно";
"Show Details..." = "Подробно...";
"Show Emoticons" = "Отображать смайлики";
"Show Fonts" = "Шрифты";
"Show Group Online Count" = "Показывать кол-во доступных групп";
"Show Group Total Count" = "Показывать общее кол-во групп";
"Show Groups" = "Группы";
"Show In Address Book" = "Show In Address Book";
"Show in Finder" = "Показать в Finder";
"Show Info" = "Личные данные";
"Show information about this contact or group and change settings specific to it" = "Показать информацию о данном контакте или группе и изменить их индивидуальные настройки";
"Show Offline Contacts" = "Показывать отключенные контакты";
"Show or hide emoticons in logs" = "Отображать или скрывать смайлики";
"Show the contact list window" = "Показать окно Списка контактов";
"Show the contact list window for %.1f seconds" = "Показать окно Списка контактов в течение %.1f сек.";
"Show the contact list:" = "Показать список контактов:";
"Show the File Transfers window automatically" = "Открывать окно передачи файлов";
"Show this contact's icon" = "Отображать аватар";
"Show Toolbar" = "Показать панель инструментов";
"Show transitions as contacts sign on and off" = "Затухающий эффект при отк./подкл. контакта";
"Show window shadow" = "Окна отбрасывают тень";
"Show/Hide Bookmarks" = "Скрывать/Показывать закладки";
"Show/Hide Emoticons" = "Скрывать/отображать смайлики";
"Show/Hide the Contacts Drawer" = "Скрывать/отображать панель контактов";
"Signing off" = "Отсоединяется";
"Signs off" = "Отсоединяется";
"Signs on" = "Присоединяется";
"Sorry, but Adium Message Styles are not supported in OS X 10.2 (Jaguar)." = "К сожалению, Adium не поддерживает стили сообщений при работе под OS X 10.2 (Jaguar).";
"Sort Contacts" = "Сортировать контакты";
"Sort Contacts Alphabetically" = "Сортировать контакты по алфавиту";
"Sort contacts by last name" = "Сортировать контакты по фамилиям";
"Sort Contacts by Status" = "Сортировать контакты по статусу";
"Sort Contacts Manually" = "Сортировать контакты вручную";
"Sort groups alphabetically" = "Сортировать группы по алфавиту";
"Sort tabs with the current sort options" = "Применять текущую сортировку к вкладкам";
"sound set" = "Набор звуков";
"Sound set:" = "Набор звуков:";
"Sound:" = "Звук:";
"Speak Event" = "Озвучить событие";
"Speak Event Time" = "Произнести время возникновения события";
"Speak Name" = "Произнести название события";
"Speak Specific Text" = "Произнести текст";
"Speak the event aloud" = "Озвучить событие";
"Speak the text \"%@\"" = "Speak the text \"%@\"";
"Speech" = "Речь";
"Spelling" = "Правописание";
"Stalled" = "Остановился";
"Start Speaking" = "Произнести текст";
"Status" = "Статус";
"status icons" = "Иконки статуса";
"Status icons:" = "Иконки статуса:";
"Stepped out" = "Пошёл прогуляться";
"Sticky" = "Постоянное";
"Stop Speaking" = "Остановить произношение";
"Stopped" = "Остановился";
"Stretch to fill" = "Растянуть под размер окна";
"Successfully received %@" = "Успешно получил %@";
"Successfully sent %@" = "Успешно отправил %@";
"Switch tabs with:" = "Перекл. вкладок:";
"Systemwide HTTP Settings" = "Системные настройки HTTP";
"Systemwide SOCKS4 Settings" = "Системные настройки SOCKS4";
"Systemwide SOCKS5 Settings" = "Системные настройки SOCKS5";
"Text To Speak:" = "Текст:";
"The conversation with %@ timed out." = "Превышен лимит ожидания для чата %@.";
"This will remove %@ from the contact lists of your online accounts." = "Это приведёт к удалению %@ из списков контактов Ваших (подключённых) учётных записей.";
"This Xtra is not hosted by adiumxtras.com. Automatic installation is not allowed." = "Данное дополнение (Xtra) не зарегистрировано на adiumxtras.com. Автоматическая установка запрещена.";
"Tile" = "Замостить окно";
"To" = "Кому";
"To:" = "Кому:";
"Toggle display of groups" = "Включает/отключате сортировку контактов по группам";
"Toggle display of offline contacts" = "Включает/выключает отображение отключенных контактов";

/* No comment provided by engineer. */
"Toggle display of your browser's bookmarks for insertion into text" = "Включает/выключает отображение закладок браузера для вставки в текст сообщения";
"Toggle encrypted messaging. Shows a closed lock when secure and an open lock when insecure." = "Включает/выключает шифрование чатов. Отображается как открытый/закрытый замок.";
"Toggle Groups Display" = "Группы";
"Toggle Offline Contacts" = "Отключенные контакты";
"Tooltips" = "Всплывающие подсказки";
"Try running Repair Permissions from Disk Utility." = "Попробуйте воспользоваться функцией \"Исправить права доступа\" в Дисковых Утилитах";
"Un-ignore" = "Перестать игнорировать";
"Unable to send message to %@." = "Невозможно отправить сообщение для %@.";
"Unable to write file %@ to %@" = "Невозможно сохранить файл %1$@ в %2$@";
"Unavailable" = "Недоступен";
"Unblock" = "Разблокировать";
"Underline" = "Подчёркнутый";
"Unknown conversation error." = "Неизвестная ошибка чата.";
"URL" = "URL";
"Use Address Book images as contacts' icons" = "Использовать портреты из Адресной Книги";
"Use another account if necessary" = "Использовать другую учётную запись";
"Use nickname if available" = "Использовать ник (при наличии)";
"Use Selection for Find" = "Найти выделенное";
"User Name" = "Имя пользователя";
"User Name (Alias)" = "Имя пользователя (псевдоним)";
"View" = "Вид";
"View Logs" = "Журналы";
"View logs of this contact or chat" = "Посмотреть записи в журнале об этом контакте или чате";
"View Previous Conversations" = "Записи предыдущих разговоров";
"Visual Notifications" = "Визуальное оповещение";
"Waiting to start." = "Ожидание.";
"Warning Level" = "Степень опасности";
"week" = "нед.";
"weeks" = "нед.";
"went away" = "ушёл";
"went idle" = "перешёл в бездействие";
"When %@ connects" = "Когда %@ подключается";
"When %@ disconnects" = "Когда %@ отключается";
"When %@ goes away" = "Когда %@ уходит";
"When %@ goes idle" = "Когда %@ переходит в бездействие";
"When %@ returns from away" = "Когда %@ возвращается";
"When %@ returns from idle" = "Когда %@ прекращает бездействие";
"When %@ sends a message to you" = "Когда Вы получаете сообщение от %@";
"When %@ sends a message to you in a background chat" = "Когда Вы получаете сообщение от %@ (в фоновом чате)";
"When %@ sends an initial message to you" = "Когда Вы получате первое сообщение от %@";
"When a file transfer begins" = "Когда начинается передача файла";
"When a file transfer is canceled remotely" = "Когда передача файла прервана другой стороной";
"When a file transfer is completed successfully" = "Когда передача файла успешно завершена";
"When a file transfer is requested" = "Когда запрашивается приём файла";
"When an error occurs" = "Когда возникает ошибка";
"When you connect" = "Когда Вы подключаетесь";
"When you disconnect" = "Когда Вы отключаетесь";
"When you no longer see %@" = "Когда %@ становится невидимым";
"When you receive a message in a background chat" = "Когда Вы получаете сообщение (в фоновом чате)";
"When you receive a new email notification" = "Когда получена свежая почта";
"When you receive an initial message" = "Когда Вы получаете первое сообщение";
"When you receive any message" = "Когда Вы получаете любое сообщение";
"When you see %@" = "Когда %@ становится видимым";
"When you send %@ a message" = "Когда Вы отправляете сообщение для %@";
"When you send a message" = "Когда Вы отправляете сообщение";
"While Adium is in the background" = "Когда Adium неактивен";
"Width:" = "Ширина:";
"Window" = "Окно";
"Window Handling" = "Окна";
"Xtra Download" = "Xtra";
"year" = "г.";
"years" = "лет";
"Yes" = "Да";
"You are editing a default event set.  Please enter a unique name for your modified set." = "Вы внесли изменения в предустановленный набор событий. Пожалуйста, введите название для создаваемого набора.";
"You connect" = "Вы подключились";
"You disconnect" = "Вы отключились";
"You said %@ to %@" = "Вы сказали %1$@ контакту %2$@";
"Your Adium is up to date" = "У Вас уже установлена последняя версия Adium";
"Zero bytes" = "Ноль байт";
